{
	"--": ["Das Nichts", "Du hast das Ende erreicht, allerdings fällt dir auf, dass unter deinen Füßen rein garnichts ist. Du fällst in ein scheinbar unendliches Loch... Um weiter zu machen musst du NEUSTARTEN"],
	"++": ["Vorwort", "Hallo Frau Kamm! Diese Storyline basiert auf dem Buch >>Der Hexenmeister vom flammenden Berg<< von Steve Jackson und Ian Livingstone. Innerhalb der Geschichte werden Sie als >>du<< angesprochen also bitte nicht wundern. Klicken Sie irgendwo hin zum starten"],
	"0": ["Wie man die Monster des Flammenden Berges bezwingt", "Bevor du dich in dein Abenteuer stürzt, solltest du deine eigenen Stärken und Schwächen kennen. Du bist mit einem Schwert, Schild und einem Rucksack ausgerüstet, der den Proviant für die Reise enthält. Du hast dich auf deine Schatzsuche vorbereitet, indem du dich im Fechten geübt und hart trainiert hast, um deine Gewandtheit und Stärke zu erhöhen. Um festzustellen, wie wirksam deine Vorbereitungen waren, werden zufällige Zahlen gewürfelt, um deine Anfangspunktzahl in Gewandtheit und Stärke festzustellen. Es gibt ebenfalls ein Abenteuerprotokoll, in das die Einzelheiten deines Abenteuers eingetragen werden. Hier werden Gewandtheits- und Stärkepunkte, Glückswürfe und Tode protokolliert."],
	"1": ["Aussen", "Endlich bist du am Ziel deiner zweitätigen Wanderung angelangt. Du ziehst dein Schwert aus der Scheide, legst es griffbereit neben dir auf die Erde und seufzst erleichtert, während du dich auf die moosbewachsenen Felsen niederlässt, um einen Augenblick auszuruhen. Du räkelst dich, reibst dir die Augen und blickst schließlich hinauf zum Flammenden Berg. Der Berg wirkt wahrhaft bedrohlich. Die steile, zerklüftete Wand, die vor dir aufragt, sieht aus, als sei sie von den Krallen einer gigantischen Bestie zerfetzt worden. Spitze Felsklippen springen in unnatürlichen Winkeln in alle Richtungen. Auf dem Gipfel des Berges kannst du eine grausig rote Färbung erkennen - wahrscheinlich stammt sie von irgendwelchen exotischen Pflanzen -, die dem Berg seinen Namen verliehen hat. Vielleicht wird man nie genau wissen, was dort oben wächst, da es offensichtlich unmöglich ist, den Gipfel zu erklimmen. Und nun beginnt deine Schatzsuche. Vor dir liegt ein dunkler Höhleneingang. Du ergreifst dein Schwert, stehst auf und überlegst, welche Gefahren wohl vor dir liegen mögen. Entschlossen stößt du das Schwert in die Scheide und näherst dich dem Höhleneingang. Du blickst in das Dunkel der Höhle und siehst nichts als glitschige Wände und Wasserlachen auf dem felsigen Boden. Die Luft ist nasskalt. Du zündest deine Laterne an und schreitest vorsichtig in die Dunkelheit hinein. Spinnweben streifen dein Gesicht und du hörst das Scharren winziger Füßchen: wahrscheinlich Ratten. Nach ein paar Metern gabelt sich der Weg. Willst du nach Westen (1) oder nach Osten (2)?"],
	"2": ["Der Riese", "Versuch dein Glück! Wenn du Glück hast, kannst du entwischen, ohne die Aufmerksamkeit des Riesen zu erregen. Hast du jedoch Pech, entfährt dir ein Fluch, als du mit dem Fuß gegen einen kleinen Stein stößt, der geräuschvoll über den Boden rollt. Du ziehst dein Schwert für den Fall, dass der Riese etwas gehört hat. Hast du Glück, kannst du dich durch den Gang zurück zur Kreuzung schleichen."],
	"3": ["Das Ufer", "Die Glocke klingt dumpf, und ein paar Sekunden später siehst du einen verschrumpelten alten Mann in ein kleines Ruderboot klettern, das am Nordufer vertäut liegt. Langsam rudert er auf dich zu, bindet das Boot fest und hinkt ans Ufer. Er verlangt 3 Goldstücke. Als du dich über den Preis aufregst, murmelt er irgendeine fadenscheinige Ausrede von wegen >>Inflation<<. Als du dich noch immer weigerst zu zahlen, wird er wütend. Gibst du ihm die 3 Goldstücke (1) oder drohst du ihm (2)?"],
	"4": ["Nord-Süd-Gang", "Du gelangst in einen Nord-Süd-Gang. Im Norden macht der Weg nach einigen Metern eine Biegung nach Osten. Wählst du diesen Weg (1) oder willst du wissen wohin der Weg im Süden nach Osten abbiegt (2)?"],
	"5": ["Grobe Holztür", "Nach einiger Zeit gelangst du an eine grobe Holztür in der Ostwand des Ganges. Du horchst daran und vernimmst dahinter ein fröhliches Gesumme. Willst du anklopfen und hereingehen (1) oder deinen Weg fortsetzen (2)?"],
	"6": ["Kaputte Tür", "Die wuchtige Tür hat weder Klinke noch Knauf. Du lehnst dich dagegen, aber ohne Erfolg. Es sieht nicht aus, als würde sie nachgeben. Du beschließt, es dabei bewenden zu lassen, und gehst zurück durch den Felsspalt, durch den du vor einiger Zeit den Ost-West-Gang verlassen hast."],
	"71": ["Wachtposten", "Nach einigen Metern macht der Gang eine Biegung nach Norden. Vorsichtig näherst du dich dem Wachtposten an der Ecke, und als du in die Felsnische blickst, siehst du ein sonderbares, koboldartiges Wesen in Lederrüstung, das auf seinem Posten eingenickt ist. Du versuchst auf Zehenspitzen an ihm vorbeizuschleichen. Versuch dein Glück. Wenn du Glück hast, schnarcht er unbeirrt weiter (1). Hast du jedoch Pech, trittst du auf ein paar Kiesel, die unter deinen Füßen laut knirschen, und er reißt die Augen auf (2)."],
	"278": ["Holztür", "Der Gang endet nach kurzer Zeit an einer verschlossenen Holztür. Du spitzt die Ohren, hörst aber nichts. Willst du versuchen die Tür aufzubrechen (1) oder machst du lieber kehrt und gehst zurück zur Kreuzung(2)?"],
	"301": ["Gang", "Zu deiner Linken, an der Westseite des Ganges, ist eine Tür aus rohen Holzbrettern. Dahinter hörst du ein kratzendes Geräusch, das von irgendeinem schnarchenden Wesen stammen könnte. Willst du die Tür öffne (1)? Oder möchtest du deinen Weg lieber nach Norden fortsetzen (2)?"],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""],
	"": ["", ""]
}